Repository: lynnjeans/keybridge
Catalog: SameKeys/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pl, pt_br, zh_hans, zh_hant

source: It has been on for a while, so it is probably not a password field.
de: Sie ist schon eine Weile an, es ist also wohl kein Passwortfeld.
es: Lleva un rato activada, así que probablemente no sea un campo de contraseña.
fr: Elle est active depuis un moment, ce n’est donc sans doute pas un champ de mot de passe.
ja: しばらく続いているので、パスワード欄が原因ではなさそうです。
ko: 한동안 켜져 있으므로 암호 필드 때문은 아닌 것 같습니다.
pl: Jest włączone od dłuższego czasu, więc to raczej nie pole hasła.
pt_br: Ela está ativa há algum tempo, então provavelmente não é um campo de senha.
zh_hans: 它已经持续了一段时间，可能不是密码框造成的。
zh_hant: 它已經持續了一段時間，可能不是密碼欄位造成的。

source: It has no shortcut in System Settings, so SameKeys opens it directly.
de: Sie hat in den Systemeinstellungen keinen Kurzbefehl, daher öffnet SameKeys sie direkt.
es: No tiene atajo en Ajustes del Sistema, así que SameKeys la abre directamente.
fr: Elle n’a pas de raccourci dans Réglages Système, donc SameKeys l’ouvre directement.
ja: システム設定にショートカットがないため、SameKeys が直接開きます。
ko: 시스템 설정에 단축키가 없어 SameKeys가 직접 엽니다.
pl: Nie ma skrótu w Ustawieniach systemowych, więc SameKeys otwiera ją bezpośrednio.
pt_br: Ela não tem atalho nos Ajustes do Sistema, então o SameKeys a abre diretamente.
zh_hans: 它在系统设置中没有快捷键，SameKeys 会直接打开它。
zh_hant: 它在系統設定中沒有快速鍵，SameKeys 會直接打開它。

source: It has no shortcut in System Settings, so this does nothing until you give it one.
de: Sie hat in den Systemeinstellungen keinen Kurzbefehl, daher passiert nichts, bis du einen vergibst.
es: No tiene atajo en Ajustes del Sistema, así que no hace nada hasta que le asignes uno.
fr: Elle n’a pas de raccourci dans Réglages Système, donc rien ne se passe tant que vous ne lui en donnez pas.
ja: システム設定にショートカットがないため、設定するまで何も起きません。
ko: 시스템 설정에 단축키가 없어 단축키를 지정할 때까지 아무 동작도 하지 않습니다.
pl: Nie ma skrótu w Ustawieniach systemowych, więc nic się nie dzieje, dopóki go nie nadasz.
pt_br: Ela não tem atalho nos Ajustes do Sistema, então nada acontece até você atribuir um.
zh_hans: 它在系统设置中没有快捷键，设置一个之前这里不会起作用。
zh_hant: 它在系統設定中沒有快速鍵，設定一個之前這裡不會起作用。

source: Its shortcut is switched off in System Settings, so SameKeys opens it directly.
de: Ihr Kurzbefehl ist in den Systemeinstellungen aus, daher öffnet SameKeys sie direkt.
es: Su atajo está desactivado en Ajustes del Sistema, así que SameKeys la abre directamente.
fr: Son raccourci est désactivé dans Réglages Système, donc SameKeys l’ouvre directement.
ja: システム設定でショートカットがオフになっているため、SameKeys が直接開きます。
ko: 시스템 설정에서 단축키가 꺼져 있어 SameKeys가 직접 엽니다.
pl: Jej skrót jest wyłączony w Ustawieniach systemowych, więc SameKeys otwiera ją bezpośrednio.
pt_br: O atalho dela está desativado nos Ajustes do Sistema, então o SameKeys a abre diretamente.
zh_hans: 它的快捷键已在系统设置中关闭，SameKeys 会直接打开它。
zh_hant: 它的快速鍵已在系統設定中關閉，SameKeys 會直接打開它。

source: Its shortcut is switched off in System Settings, so this does nothing until you switch it on.
de: Ihr Kurzbefehl ist in den Systemeinstellungen aus, daher passiert nichts, bis du ihn einschaltest.
es: Su atajo está desactivado en Ajustes del Sistema, así que no hace nada hasta que lo actives.
fr: Son raccourci est désactivé dans Réglages Système, donc rien ne se passe tant que vous ne l’activez pas.
ja: システム設定でショートカットがオフになっているため、オンにするまで何も起きません。
ko: 시스템 설정에서 단축키가 꺼져 있어 켤 때까지 아무 동작도 하지 않습니다.
pl: Jej skrót jest wyłączony w Ustawieniach systemowych, więc nic się nie dzieje, dopóki go nie włączysz.
pt_br: O atalho dela está desativado nos Ajustes do Sistema, então nada acontece até você ativá-lo.
zh_hans: 它的快捷键已在系统设置中关闭，打开之前这里不会起作用。
zh_hant: 它的快速鍵已在系統設定中關閉，打開之前這裡不會起作用。

source: Keep
de: Behalten
es: Conservar
fr: Conserver
ja: 保持
ko: 유지
pl: Zachowaj
pt_br: Manter
zh_hans: 保留
zh_hant: 保留

source: Keeps what you copy — text, images and files — on this Mac only.
de: Bewahrt, was du kopierst – Text, Bilder und Dateien –, nur auf diesem Mac auf.
es: Guarda lo que copias —texto, imágenes y archivos— solo en este Mac.
fr: Garde ce que vous copiez — texte, images et fichiers — sur ce Mac uniquement.
ja: コピーしたテキスト、画像、ファイルをこの Mac にだけ保存します。
ko: 복사한 텍스트, 이미지, 파일을 이 Mac에만 보관합니다.
pl: Przechowuje to, co kopiujesz — tekst, obrazy i pliki — tylko na tym Macu.
pt_br: Guarda o que você copia — texto, imagens e arquivos — apenas neste Mac.
zh_hans: 保存你复制的文字、图片和文件，只存在这台 Mac 上。
zh_hant: 保存你拷貝的文字、影像和檔案，只存在這台 Mac 上。

source: Keyboard paused by Secure Input
de: Tastatur durch sichere Eingabe pausiert
es: Teclado en pausa por la entrada segura
fr: Clavier en pause (saisie sécurisée)
ja: セキュア入力によりキーボードは一時停止中
ko: 보안 입력으로 키보드 일시 정지됨
pl: Klawiatura wstrzymana przez bezpieczne wprowadzanie
pt_br: Teclado pausado pela entrada segura
zh_hans: 安全输入已暂停键盘映射
zh_hant: 安全輸入已暫停鍵盤對應

source: Keyboard paused by Secure Input (%@)
de: Tastatur durch sichere Eingabe pausiert (%@)
es: Teclado en pausa por la entrada segura (%@)
fr: Clavier en pause (saisie sécurisée : %@)
ja: セキュア入力によりキーボードは一時停止中（%@）
ko: 보안 입력으로 키보드 일시 정지됨(%@)
pl: Klawiatura wstrzymana przez bezpieczne wprowadzanie (%@)
pt_br: Teclado pausado pela entrada segura (%@)
zh_hans: 安全输入已暂停键盘映射（%@）
zh_hant: 安全輸入已暫停鍵盤對應（%@）

source: Keyboard shortcuts paused by macOS
de: Tastaturkurzbefehle von macOS pausiert
es: macOS ha pausado los atajos de teclado
fr: Raccourcis clavier mis en pause par macOS
ja: macOS がキーボードショートカットを一時停止しました
ko: macOS가 키보드 단축키를 일시 정지함
pl: macOS wstrzymał skróty klawiszowe
pt_br: Atalhos de teclado pausados pelo macOS
zh_hans: macOS 暂停了键盘快捷键
zh_hant: macOS 暫停了鍵盤快速鍵

source: Keynote Presentation
de: Keynote-Präsentation
es: Presentación de Keynote
fr: Présentation Keynote
ja: Keynote プレゼンテーション
ko: Keynote 프레젠테이션
pl: Prezentacja Keynote
pt_br: Apresentação do Keynote
zh_hans: Keynote 演示文稿
zh_hant: Keynote 簡報

source: Last checked %@.
de: Zuletzt gesucht: %@.
es: Última búsqueda: %@.
fr: Dernière recherche : %@.
ja: 最終確認：%@
ko: 마지막 확인: %@.
pl: Ostatnio sprawdzono: %@.
pt_br: Última busca: %@.
zh_hans: 上次检查：%@。
zh_hant: 上次檢查：%@。

source: Left half of the screen
de: Linke Bildschirmhälfte
es: Mitad izquierda de la pantalla
fr: Moitié gauche de l’écran
ja: 画面の左半分
ko: 화면 왼쪽 절반
pl: Lewa połowa ekranu
pt_br: Metade esquerda da tela
zh_hans: 屏幕左半边
zh_hant: 螢幕左半邊

source: Let SameKeys change what your keys do
de: SameKeys ändern lassen, was deine Tasten tun
es: Deja que SameKeys cambie lo que hacen tus teclas
fr: Laisser SameKeys changer l’effet de vos touches
ja: SameKeys にキーの動作の変更を許可
ko: SameKeys가 키 동작을 바꾸도록 허용
pl: Pozwól SameKeys zmieniać działanie klawiszy
pt_br: Deixe o SameKeys mudar o que suas teclas fazem
zh_hans: 允许 SameKeys 改变按键的作用
zh_hant: 允許 SameKeys 改變按鍵的作用

source: Let SameKeys see your key presses
de: SameKeys deine Tastendrücke sehen lassen
es: Deja que SameKeys vea tus pulsaciones
fr: Laisser SameKeys voir vos frappes
ja: SameKeys にキー入力の受け取りを許可
ko: SameKeys가 키 입력을 볼 수 있도록 허용
pl: Pozwól SameKeys widzieć naciśnięcia klawiszy
pt_br: Deixe o SameKeys ver as teclas que você pressiona
zh_hans: 允许 SameKeys 看到你的按键
zh_hant: 允許 SameKeys 看到你的按鍵

source: Lets SameKeys replace shortcuts, clicks and scrolling with their Mac equivalents.
de: Lässt SameKeys Kurzbefehle, Klicks und Scrollen durch ihre Mac-Gegenstücke ersetzen.
es: Permite a SameKeys sustituir atajos, clics y desplazamiento por sus equivalentes de Mac.
fr: Permet à SameKeys de remplacer raccourcis, clics et défilement par leurs équivalents Mac.
ja: SameKeys がショートカット、クリック、スクロールを Mac の同等の操作に置き換えられるようにします。
ko: SameKeys가 단축키, 클릭, 스크롤을 Mac에 맞는 동작으로 바꿀 수 있게 합니다.
pl: Pozwala SameKeys zastępować skróty, kliknięcia i przewijanie ich odpowiednikami z Maca.
pt_br: Permite que o SameKeys substitua atalhos, cliques e rolagem pelos equivalentes do Mac.
zh_hans: 让 SameKeys 把快捷键、点击和滚动换成对应的 Mac 操作。
zh_hant: 讓 SameKeys 把快速鍵、點按和捲動換成對應的 Mac 操作。

source: Lets SameKeys see ordinary key presses, such as the C in Ctrl+C.
de: Lässt SameKeys normale Tastendrücke sehen, etwa das C in Strg+C.
es: Permite a SameKeys ver las pulsaciones normales, como la C de Ctrl+C.
fr: Permet à SameKeys de voir les frappes ordinaires, comme le C de Ctrl+C.
ja: SameKeys が Ctrl+C の C のような通常のキー入力を受け取れるようにします。
ko: SameKeys가 Ctrl+C의 C 같은 일반 키 입력을 볼 수 있게 합니다.
pl: Pozwala SameKeys widzieć zwykłe naciśnięcia klawiszy, np. C w Ctrl+C.
pt_br: Permite que o SameKeys veja teclas comuns, como o C de Ctrl+C.
zh_hans: 让 SameKeys 看到普通按键，比如 Ctrl+C 里的 C。
zh_hant: 讓 SameKeys 看到一般按鍵，比如 Ctrl+C 裡的 C。

source: License
de: Lizenz
es: Licencia
fr: Licence
ja: ライセンス
ko: 라이선스
pl: Licencja
pt_br: Licença
zh_hans: 许可证
zh_hant: 授權

source: Line end
de: Zeilenende
es: Final de la línea
fr: Fin de ligne
ja: 行末
ko: 줄 끝
pl: Koniec wiersza
pt_br: Fim da linha
zh_hans: 行尾
zh_hant: 行尾

source: Line start
de: Zeilenanfang
es: Inicio de la línea
fr: Début de ligne
ja: 行頭
ko: 줄 시작
pl: Początek wiersza
pt_br: Início da linha
zh_hans: 行首
zh_hant: 行首

source: List of recent folders
de: Liste der letzten Ordner
es: Lista de carpetas recientes
fr: Liste des dossiers récents
ja: 最近使ったフォルダの一覧
ko: 최근 폴더 목록
pl: Lista ostatnich folderów
pt_br: Lista de pastas recentes
zh_hans: 最近文件夹列表
zh_hant: 最近檔案夾列表

source: Lock screen
de: Bildschirm sperren
es: Bloquear pantalla
fr: Verrouiller l’écran
ja: 画面をロック
ko: 화면 잠금
pl: Zablokuj ekran
pt_br: Bloquear tela
zh_hans: 锁定屏幕
zh_hant: 鎖定螢幕

source: Map any key combination or mouse button to another shortcut or to an app — for example fn+C to ⌘C next to Ctrl+C, or Win+E to Finder.
de: Leg jede Tastenkombination oder Maustaste auf einen anderen Kurzbefehl oder eine App – zum Beispiel fn+C auf ⌘C neben Strg+C oder Win+E auf den Finder.
es: Asigna cualquier combinación de teclas o botón del ratón a otro atajo o a una app; por ejemplo, fn+C a ⌘C además de Ctrl+C, o Win+E al Finder.
fr: Associez n’importe quelle combinaison de touches ou bouton de souris à un autre raccourci ou à une app — par exemple fn+C vers ⌘C en plus de Ctrl+C, ou Win+E vers le Finder.
ja: 任意のキーの組み合わせやマウスボタンを、別のショートカットやアプリに割り当てられます。たとえば Ctrl+C に加えて fn+C も ⌘C に、Win+E で Finder を開く、など。
ko: 어떤 키 조합이나 마우스 버튼이든 다른 단축키나 앱에 연결하십시오. 예를 들어 Ctrl+C 외에 fn+C도 ⌘C로, 또는 Win+E로 Finder를 엽니다.
pl: Przypisz dowolną kombinację klawiszy lub przycisk myszy do innego skrótu albo aplikacji — np. fn+C do ⌘C obok Ctrl+C albo Win+E do Findera.
pt_br: Mapeie qualquer combinação de teclas ou botão do mouse para outro atalho ou para um app — por exemplo, fn+C para ⌘C além de Ctrl+C, ou Win+E para o Finder.
zh_hans: 把任意组合键或鼠标键映射到另一个快捷键或某个应用——比如在 Ctrl+C 之外再让 fn+C 变成 ⌘C，或让 Win+E 打开访达。
zh_hant: 把任意組合鍵或滑鼠按鈕對應到另一個快速鍵或某個 App——比如在 Ctrl+C 之外再讓 fn+C 變成 ⌘C，或讓 Win+E 打開 Finder。

source: Markdown Document
de: Markdown-Dokument
es: Documento Markdown
fr: Document Markdown
ja: Markdown ドキュメント
ko: Markdown 문서
pl: Dokument Markdown
pt_br: Documento Markdown
zh_hans: Markdown 文档
zh_hant: Markdown 文件

source: Minimize
de: Minimieren
es: Minimizar
fr: Réduire
ja: 最小化
ko: 최소화
pl: Minimalizuj
pt_br: Minimizar
zh_hans: 最小化
zh_hant: 縮到最小

source: Minimize to the Dock
de: Ins Dock minimieren
es: Minimizar en el Dock
fr: Réduire dans le Dock
ja: Dock にしまう
ko: Dock으로 최소화
pl: Minimalizuj do Docka
pt_br: Minimizar para o Dock
zh_hans: 最小化到程序坞
zh_hant: 縮到 Dock

source: Mouse
de: Maus
es: Ratón
fr: Souris
ja: マウス
ko: 마우스
pl: Mysz
zh_hans: 鼠标
zh_hant: 滑鼠

source: Move here
de: Hierher bewegen
es: Mover aquí
fr: Déplacer ici
ja: ここに移動
ko: 여기로 이동
pl: Przenieś tutaj
pt_br: Mover para cá
zh_hans: 移动到此处
zh_hant: 搬移到此處

source: Move left a space
de: Einen Space nach links
es: Un espacio a la izquierda
fr: Un espace à gauche
ja: 操作スペースを左に移動
ko: 왼쪽 스페이스로 이동
pl: O jedną przestrzeń w lewo
pt_br: Mover um espaço à esquerda
zh_hans: 向左移动一个空间
zh_hant: 向左移動一個空間

source: Move right a space
de: Einen Space nach rechts
es: Un espacio a la derecha
fr: Un espace à droite
ja: 操作スペースを右に移動
ko: 오른쪽 스페이스로 이동
pl: O jedną przestrzeń w prawo
pt_br: Mover um espaço à direita
zh_hans: 向右移动一个空间
zh_hant: 向右移動一個空間

source: Move to Trash
de: In den Papierkorb legen
es: Trasladar a la papelera
fr: Placer dans la corbeille
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
pl: Przenieś do Kosza
pt_br: Mover para o Lixo
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Moves the window in front. Full-screen windows are left alone.
de: Bewegt das Fenster im Vordergrund. Vollbildfenster bleiben unberührt.
es: Mueve la ventana en primer plano. Las ventanas a pantalla completa no se tocan.
fr: Déplace la fenêtre au premier plan. Les fenêtres en plein écran ne sont pas touchées.
ja: 最前面のウインドウを移動します。フルスクリーンのウインドウは対象外です。
ko: 맨 앞의 윈도우를 이동합니다. 전체 화면 윈도우는 그대로 둡니다.
pl: Przesuwa okno na pierwszym planie. Okna pełnoekranowe zostają bez zmian.
pt_br: Move a janela em primeiro plano. Janelas em tela cheia não são afetadas.
zh_hans: 移动最前面的窗口。全屏窗口不受影响。
zh_hant: 移動最前方的視窗。全螢幕視窗不受影響。

source: Moving from Windows to Mac can take time. Many familiar shortcuts and controls work differently. SameKeys brings your Windows habits to Mac, so you can keep working the way you know.
de: Der Umstieg von Windows auf den Mac braucht Zeit. Viele vertraute Kurzbefehle und Bedienelemente funktionieren anders. SameKeys bringt deine Windows-Gewohnheiten auf den Mac, damit du so weiterarbeiten kannst, wie du es kennst.
es: Pasar de Windows a Mac puede llevar tiempo. Muchos atajos y controles conocidos funcionan de otra manera. SameKeys lleva tus costumbres de Windows al Mac para que sigas trabajando como sabes.
fr: Passer de Windows au Mac peut prendre du temps. Beaucoup de raccourcis et de commandes familiers fonctionnent autrement. SameKeys apporte vos habitudes de Windows sur le Mac, pour que vous continuiez à travailler comme vous en avez l’habitude.
ja: Windows から Mac への乗り換えには時間がかかります。使い慣れたショートカットや操作の多くが違うからです。 SameKeys は Windows の習慣を Mac に持ち込み、慣れたやり方のまま作業を続けられるようにします。
ko: Windows에서 Mac으로 옮기면 적응하는 데 시간이 걸립니다. 익숙한 단축키와 조작 방식이 많이 다르기 때문입니다. SameKeys는 Windows에서의 습관을 Mac으로 가져와, 익숙한 방식 그대로 계속 작업할 수 있게 해 줍니다.
pl: Przejście z Windows na Maca może zająć trochę czasu. Wiele znajomych skrótów i elementów sterowania działa inaczej. SameKeys przenosi nawyki z Windows na Maca, dzięki czemu możesz dalej pracować tak, jak lubisz.
pt_br: Mudar do Windows para o Mac pode levar tempo. Muitos atalhos e controles conhecidos funcionam de outro jeito. O SameKeys leva seus hábitos do Windows para o Mac, para você continuar trabalhando do jeito que conhece.
zh_hans: 从 Windows 换到 Mac，需要一段时间适应：许多熟悉的快捷键和操作方式都不一样了。 SameKeys 把你在 Windows 上的习惯带到 Mac 上，让你照自己熟悉的方式继续工作。
zh_hant: 從 Windows 換到 Mac，需要一段時間適應：許多熟悉的快速鍵和操作方式都不一樣了。 SameKeys 把你在 Windows 上的習慣帶到 Mac 上，讓你用自己熟悉的方式繼續工作。

source: Natural scrolling is off in System Settings, so wheels already scroll this way.
de: Natürliches Scrollen ist in den Systemeinstellungen aus, Mausräder scrollen also schon so.
es: El desplazamiento natural está desactivado en Ajustes del Sistema, así que las ruedas ya se desplazan así.
fr: Le défilement naturel est désactivé dans Réglages Système, les molettes défilent donc déjà ainsi.
ja: システム設定でナチュラルなスクロールがオフなので、ホイールはすでにこの方向です。
ko: 시스템 설정에서 자연스러운 스크롤이 꺼져 있으므로 휠은 이미 이 방향으로 스크롤됩니다.
pl: Naturalne przewijanie jest wyłączone w Ustawieniach systemowych, więc kółka już tak przewijają.
pt_br: A rolagem natural está desativada nos Ajustes do Sistema, então as rodas já rolam assim.
zh_hans: 系统设置里已关闭自然滚动，滚轮本来就是这个方向。
zh_hant: 系統設定裡已關閉自然捲動，滾輪本來就是這個方向。

source: Never record from
de: Nie aufnehmen aus
es: No grabar nunca desde
fr: Ne jamais enregistrer depuis
ja: 記録しないアプリ
ko: 기록하지 않을 앱
pl: Nigdy nie zapisuj z
pt_br: Nunca gravar de
zh_hans: 不记录以下应用
zh_hant: 不記錄以下 App

source: New
de: Neu
es: Nuevo
fr: Nouveau
ja: 新規
ko: 신규
pl: Nowy
pt_br: Novo
zh_hans: 新建
zh_hant: 新增

source: New Excel Workbook
de: Neue Excel-Arbeitsmappe
es: Nuevo libro de Excel
fr: Nouveau classeur Excel
ja: 新規 Excel ブック
ko: 새로운 Excel 통합 문서
pl: Nowy skoroszyt Excel
pt_br: Nova Pasta de Trabalho do Excel
zh_hans: 新建 Excel 工作簿
zh_hant: 新增 Excel 活頁簿

source: New Keynote Presentation
de: Neue Keynote-Präsentation
es: Nueva presentación de Keynote
fr: Nouvelle présentation Keynote
ja: 新規 Keynote プレゼンテーション
ko: 새로운 Keynote 프레젠테이션
pl: Nowa prezentacja Keynote
pt_br: Nova Apresentação do Keynote
zh_hans: 新建 Keynote 演示文稿
zh_hant: 新增 Keynote 簡報

source: New Markdown Document
de: Neues Markdown-Dokument
es: Nuevo documento Markdown
fr: Nouveau document Markdown
ja: 新規 Markdown ドキュメント
ko: 새로운 Markdown 문서
pl: Nowy dokument Markdown
pt_br: Novo Documento Markdown
zh_hans: 新建 Markdown 文档
zh_hant: 新增 Markdown 文件

source: New Numbers Spreadsheet
de: Neue Numbers-Tabelle
es: Nueva hoja de Numbers
fr: Nouvelle feuille Numbers
ja: 新規 Numbers スプレッドシート
ko: 새로운 Numbers 스프레드시트
pl: Nowy arkusz Numbers
pt_br: Nova Planilha do Numbers
zh_hans: 新建 Numbers 表格
zh_hant: 新增 Numbers 試算表

source: New Pages Document
de: Neues Pages-Dokument
es: Nuevo documento de Pages
fr: Nouveau document Pages
ja: 新規 Pages 書類
ko: 새로운 Pages 문서
pl: Nowy dokument Pages
pt_br: Novo Documento do Pages
zh_hans: 新建 Pages 文稿
zh_hant: 新增 Pages 文件

source: New PowerPoint Presentation
de: Neue PowerPoint-Präsentation
es: Nueva presentación de PowerPoint
fr: Nouvelle présentation PowerPoint
ja: 新規 PowerPoint プレゼンテーション
ko: 새로운 PowerPoint 프레젠테이션
pl: Nowa prezentacja PowerPoint
pt_br: Nova Apresentação do PowerPoint
zh_hans: 新建 PowerPoint 演示文稿
zh_hant: 新增 PowerPoint 簡報

source: New Rule
de: Neue Regel
es: Nueva regla
fr: Nouvelle règle
ja: 新規ルール
ko: 새로운 규칙
pl: Nowa reguła
pt_br: Nova Regra
zh_hans: 新建规则
zh_hant: 新增規則

source: New Rule…
de: Neue Regel …
es: Nueva regla…
fr: Nouvelle règle…
ja: 新規ルール…
ko: 새로운 규칙…
pl: Nowa reguła…
pt_br: Nova Regra…
zh_hans: 新建规则…
zh_hant: 新增規則…

source: New Text Document
de: Neues Textdokument
es: Nuevo documento de texto
fr: Nouveau document texte
ja: 新規テキスト ドキュメント
ko: 새로운 텍스트 문서
pl: Nowy dokument tekstowy
pt_br: Novo Documento de Texto
zh_hans: 新建文本文档
zh_hant: 新增文字文件

source: New Word Document
de: Neues Word-Dokument
es: Nuevo documento de Word
fr: Nouveau document Word
ja: 新規 Word 文書
ko: 새로운 Word 문서
pl: Nowy dokument Word
pt_br: Novo Documento do Word
zh_hans: 新建 Word 文档
zh_hant: 新增 Word 文件

source: New tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ja: 新規タブ
ko: 새로운 탭
pl: Nowa karta
pt_br: Nova aba
zh_hans: 新建标签页
zh_hant: 新增標籤頁

source: Next word
de: Nächstes Wort
es: Palabra siguiente
fr: Mot suivant
ja: 次の単語
ko: 다음 단어
pl: Następne słowo
pt_br: Próxima palavra
zh_hans: 下一个词
zh_hant: 下一個字詞

source: No custom rules yet
de: Noch keine eigenen Regeln
es: Aún no hay reglas personalizadas
fr: Aucune règle personnalisée pour l’instant
ja: カスタムルールはまだありません
ko: 아직 사용자 규칙이 없음
pl: Brak własnych reguł
pt_br: Nenhuma regra personalizada ainda
zh_hans: 还没有自定义规则
zh_hant: 還沒有自訂規則

source: No fn key, so Ctrl shortcuts are pressed with Ctrl. For example, Ctrl+C copies.
de: Keine fn-Taste, Strg-Kurzbefehle drückst du also mit Strg. Zum Beispiel kopiert Strg+C.
es: No hay tecla fn, así que los atajos con Ctrl se pulsan con Ctrl. Por ejemplo, Ctrl+C copia.
fr: Pas de touche fn, les raccourcis Ctrl se font donc avec Ctrl. Par exemple, Ctrl+C copie.
ja: fn キーがないため、Ctrl ショートカットは Ctrl で押します。例：Ctrl+C でコピー。
ko: fn 키가 없으므로 Ctrl 단축키는 Ctrl로 누릅니다. 예를 들어 Ctrl+C로 복사합니다.
pl: Brak klawisza fn, więc skróty z Ctrl naciskasz z Ctrl. Na przykład Ctrl+C kopiuje.
pt_br: Sem tecla fn, então os atalhos com Ctrl são pressionados com Ctrl. Por exemplo, Ctrl+C copia.
zh_hans: 没有 fn 键，Ctrl 快捷键就用 Ctrl 按。例如 Ctrl+C 复制。
zh_hant: 沒有 fn 鍵，Ctrl 快速鍵就用 Ctrl 按。例如 Ctrl+C 拷貝。

source: No folders yet. Folders you open in Finder show up here.
de: Noch keine Ordner. Ordner, die du im Finder öffnest, erscheinen hier.
es: Aún no hay carpetas. Aquí aparecen las carpetas que abres en el Finder.
fr: Aucun dossier pour l’instant. Les dossiers ouverts dans le Finder apparaissent ici.
ja: まだフォルダがありません。Finder で開いたフォルダがここに表示されます。
ko: 아직 폴더가 없습니다. Finder에서 연 폴더가 여기에 나타납니다.
pl: Brak folderów. Pojawią się tu foldery otwierane w Finderze.
pt_br: Nenhuma pasta ainda. As pastas que você abre no Finder aparecem aqui.
zh_hans: 还没有文件夹。你在访达中打开的文件夹会出现在这里。
zh_hant: 還沒有檔案夾。你在 Finder 中打開的檔案夾會出現在這裡。

source: No matches
de: Keine Treffer
es: Sin resultados
fr: Aucun résultat
ja: 一致する項目なし
ko: 일치 항목 없음
pl: Brak wyników
pt_br: Nenhum resultado
zh_hans: 没有匹配项
zh_hant: 沒有符合的項目

source: None yet. Add folders here, or press ⌘D on a folder in the list.
de: Noch keine. Füge hier Ordner hinzu oder drücke ⌘D auf einem Ordner in der Liste.
es: Ninguna aún. Añade carpetas aquí o pulsa ⌘D sobre una carpeta de la lista.
fr: Aucun pour l’instant. Ajoutez des dossiers ici, ou appuyez sur ⌘D sur un dossier de la liste.
ja: まだありません。ここで追加するか、一覧でフォルダを選んで ⌘D を押してください。
ko: 아직 없습니다. 여기서 폴더를 추가하거나 목록의 폴더에서 ⌘D를 누르십시오.
pl: Na razie brak. Dodaj foldery tutaj albo naciśnij ⌘D na folderze z listy.
pt_br: Nenhuma ainda. Adicione pastas aqui ou pressione ⌘D sobre uma pasta da lista.
zh_hans: 还没有。可以在这里添加，或在列表中选中文件夹后按 ⌘D。
zh_hant: 還沒有。可以在這裡加入，或在列表中選取檔案夾後按 ⌘D。

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Plus tard
ja: 後で
ko: 나중에
pl: Nie teraz
pt_br: Agora Não
zh_hans: 以后再说
zh_hant: 稍後再說

source: Not checked yet.
de: Noch nicht gesucht.
es: Aún no se ha buscado.
fr: Pas encore recherché.
ja: まだ確認していません。
ko: 아직 확인하지 않았습니다.
pl: Jeszcze nie sprawdzano.
pt_br: Ainda não buscado.
zh_hans: 尚未检查。
zh_hant: 尚未檢查。

source: Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
ja: 未接続
ko: 연결되지 않음
pl: Niepodłączona
pt_br: Não conectado
zh_hans: 未连接
zh_hant: 未連接

source: Nothing copied yet
de: Noch nichts kopiert
es: Aún no has copiado nada
fr: Rien de copié pour l’instant
ja: まだ何もコピーしていません
ko: 아직 복사한 내용 없음
pl: Nic jeszcze nie skopiowano
pt_br: Nada copiado ainda
zh_hans: 还没有复制内容
zh_hant: 還沒有拷貝內容

source: Nothing copied yet.
de: Noch nichts kopiert.
es: Aún no has copiado nada.
fr: Rien de copié pour l’instant.
ja: まだ何もコピーしていません。
ko: 아직 복사한 내용이 없습니다.
pl: Nic jeszcze nie skopiowano.
pt_br: Nada copiado ainda.
zh_hans: 还没有复制内容。
zh_hant: 還沒有拷貝內容。

source: Numbers Spreadsheet
de: Numbers-Tabelle
es: Hoja de Numbers
fr: Feuille Numbers
ja: Numbers スプレッドシート
ko: Numbers 스프레드시트
pl: Arkusz Numbers
pt_br: Planilha do Numbers
zh_hans: Numbers 表格
zh_hant: Numbers 試算表

source: Off by default: also takes over ⌘ shortcuts on a Mac keyboard
de: Standardmäßig aus: belegt auf einer Mac-Tastatur auch ⌘-Kurzbefehle
es: Desactivado por omisión: también ocupa atajos con ⌘ en un teclado de Mac
fr: Désactivé par défaut : prend aussi les raccourcis ⌘ d’un clavier Mac
ja: 初期設定はオフ：Mac キーボードの ⌘ ショートカットも使ってしまうため
ko: 기본값은 끔: Mac 키보드의 ⌘ 단축키도 차지합니다
pl: Domyślnie wyłączone: zajmuje też skróty z ⌘ na klawiaturze Maca
pt_br: Desativado por padrão: também ocupa atalhos com ⌘ em um teclado de Mac
zh_hans: 默认关闭：会同时占用 Mac 键盘上的 ⌘ 快捷键
zh_hant: 預設關閉：會同時佔用 Mac 鍵盤上的 ⌘ 快速鍵

source: Off by default: also takes over ⌥ and a letter, which types characters on a Mac
de: Standardmäßig aus: belegt auch ⌥ plus Buchstabe, das auf dem Mac Zeichen tippt
es: Desactivado por omisión: también ocupa ⌥ y una letra, que en Mac escribe caracteres
fr: Désactivé par défaut : prend aussi ⌥ et une lettre, qui saisit des caractères sur Mac
ja: 既定ではオフ：Mac で文字入力に使う ⌥ と文字キーの組み合わせも使われます
ko: 기본값은 끔: Mac에서 문자를 입력하는 ⌥+글자 조합도 차지합니다
pl: Domyślnie wyłączone: zajmuje też ⌥ z literą, które na Macu wpisuje znaki
pt_br: Desativado por padrão: também ocupa ⌥ e uma letra, que no Mac digita caracteres
zh_hans: 默认关闭：也会占用 ⌥ 加字母，这在 Mac 上用来输入字符
zh_hant: 預設關閉：也會佔用 ⌥ 加字母，這在 Mac 上用來輸入字元

source: Off. Every key, click and scroll reaches apps unchanged.
de: Aus. Jede Taste, jeder Klick und jedes Scrollen kommt unverändert bei den Apps an.
es: Desactivado. Cada tecla, clic y desplazamiento llega sin cambios a las apps.
fr: Désactivé. Chaque touche, clic et défilement arrive tel quel dans les apps.
ja: オフ。キー、クリック、スクロールはすべてそのままアプリに届きます。
ko: 꺼짐. 모든 키, 클릭, 스크롤이 그대로 앱에 전달됩니다.
pl: Wyłączone. Każdy klawisz, kliknięcie i przewinięcie trafia do aplikacji bez zmian.
pt_br: Desativado. Toda tecla, clique e rolagem chega aos apps sem mudanças.
zh_hans: 已关闭。所有按键、点击和滚动都原样传给应用。
zh_hant: 已關閉。所有按鍵、點按和捲動都原樣傳給 App。
